<!-- Harut-->
<?php
$this->registerCssFile('@web/css/terms.css?v=1');
?>
<div class="termsSection">
    <div class="termsField">
        <div class="titlesField">
            <span><?= $GLOBALS['text']['termsTitle']?></span>
            <div class="userCreateTitleField">
                <a href="javascript:history.go(-1)" class="managmentBack">
                    <img class="ellipseButton" src="/images/Ellipse2.png" alt="">
                    <img class="backButton" src="/images/backButton.png" alt="">
                </a>
                <div><?= $GLOBALS['text']['termsTitle']?></div>
            </div>
        </div>
        <div class="contentField">
            <div class="imgField">
                <img src="/images/termsimg.png" alt="">
            </div>
            <div class="textField">
                <h4>
                    Ապրանքի/ծառայության դիմաց վճարման,
                    հետ վերադարձի և պատվերը չեղարկելու
                    մանրամասն պայմաններ
                </h4>
                <p>
                    Վճարում իրականացվելու է այն դեպքում,
                    երբ պոտենցիալ մասնակիցը ցանկություն
                    կունենա գնելու դասընթացը օնլայն՝ կայքի
                    միջոցով։
                    Պատվերը չեղարկելու դեպքում
                    ընկերությունը որևէ
                    գումար/միջնորդավճար չի գանձելու հետ
                    վերադարձի ժամանակ, եթե դա տեղի կունենա
                    պատվերը հաստատելուց անմիջապես հետո։
                    Մնացած բոլոր դեպքերում գումարի հետ
                    վերադարձը կլինի մասնակցած
                    դասընթացների քանակի հաշվարկով։
                </p>
                <br>
                <h4>
                    Կայքի/Հավելվածի հիմնական
                    գործունեություն, վաճառքի պայմաններ
                </h4>
                <p>Սույն կայքը՝ www.infoexpertacademy.am ունի
                    կրթական և ինֆորմացիոն բնույթ:
                    Կայքը եռալեզու է (հայերեն, անգլերեն,
                    ռուսերեն), առկա է մանրամասն
                    տեղեկատվություն iNFOEXPERT ACADEMY-ի կողմից
                    իրականացվող դասընթացների և
                    դասընթացավարների վերաբերյալ։
                    Կայքում յուրաքանչյուր օգտատեր կունենա
                    իր «Անձնական էջը», որը կստեղծի մի քանի
                    տվյալներ լրացնելուց հետո։
                    Կայքի միջոցով վաճառքի գործընթացը
                    սկսվում է, երբ պոտենցիալ
                    թեկանծուն/դասընթացի մասնակիցը
                    ցանկություն է ունենում օնլայն կատարել
                    դասընթացի գնում։</p>
                    <br>
                <h4>
                    Քարտապանի մասին ինֆորմացիայի
                    գաղտնիության քաղաքականություն
                </h4>
                <p>iNFOEXPERT ACADEMY-ին կարևորում է յուրաքանչյուր
                    օգտատիրոջ անձնական և քարտային
                    տվյալների գաղտնիության պահպանումը։
                    Օգտատերը (Քարտապանը) կարող է տրամադրել
                    անձնական տվյալները միայն սեփական
                    կամքով և ցանկությամբ՝ իր անձնական էջը
                    լրացնելու ժամանակ, ակադեմիայի
                    նորություններին բաժանորդագրվելիս,
                    կայքի հետադարձ արագ կապի ծառայության
                    (չատի) միջոցով iNFOEXPERT ACADEMY-ի հետ
                    հաղորդակցվելիս, իսկ քարտի վերաբերյալ
                    տվյալները տրամադրում է միայն դասընթաց
                    գնելիս։
                    Կայքում առկա է «Գաղտնիության
                    քաղաքականություն» բաժին և որևէ
                    օգտատիրոջ իրավունք չի կարող խախտվել
                    կամ նրա մասին տեղեկատվությունը
                    հանրայնացվել՝ առանց նրա կամքի,
                    ցանկության և համաձայնության։
                </p>
                <br>
                <h4>
                    Պրոդուկտներ և գներ
                </h4>
                <p>iNFOEXPERT ACADEMY-ն առաջարկում է դասընթացներ
                    թե՛ սկսնակ, և թե՛ փորձառու մասնագետների
                    համար՝ հետևյալ թեմաներով՝</p>
                <ul>
                    <?php if (!empty($lesson)){foreach ($lesson as $item){?>
                        <li><?=$item['lesson_name']?></li>
                    <?php }} ?>
                </ul>
                <p>Դասընթացները կարող են անցկացվել
                    օնլայն, օֆֆլայն և հիբրիդ
                    տարբերակներով։
                    Դասընթացները կարող են ընթանալ ինչպես
                    անհատական, այնպես էլ՝ թիմային։</p>
                <p>
                    Բոլոր վերոնշյալ դասընթացներն ունեն
                    ֆիքսված արժեք՝
                </p>
                <ul>
                    <li>85․000 ՀՀԴ թիմային դասընթացների համար</li>
                    <li>150․000 ՀՀԴ անհատական դասընթացների</li>
                </ul>
                <br>
                <p>«ՇՈՂԵՐՍՈՖԹ» ՍՊԸ, ՀՎՀՀ 00650087, Վիկտոր
                    Համբարձումյան փ․ / 113 / 6 բն․, Արաբկիր 0033,
                    Երևան, Հայաստան
                    Տնօրեն՝ Շողիկ Հարությունյան
                </p>
            </div>
        </div>
    </div>
</div>
